<!DOCTYPE html>
<html lang="en">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  
  <script src="js/jquery-2.0.0.min.js"></script>
  <script type="text/javascript">
      /* transition */
      $(document).on('mobileinit', function(){
          $.mobile.defaultPageTransition = 'slide';
      });
  </script>
  <script src="js/jquery.mobile-1.4.5.min.js"></script>
  
  <link rel="stylesheet" type="text/css" href="css/themes/default/jquery.mobile-1.4.5.min.css">
  <link rel="stylesheet" type="text/css" href="css/themes/manosdemadre.min.css">
  
  <link rel="stylesheet" type="text/css" href="css/custom.css">
  
  <title>Ministerio Cat&oacute;lico Manos de Madre</title>
  
  <meta http-equiv="Content-Type" content="cache" />
  <meta name="author" content="Adler Systems - www.adlersystems.com" />
  <meta name="robots" content="INDEX,FOLLOW" />
  <meta name="keywords" content="rosa mistica, manos de madre, el salvador, san salvador, virgen maria, jesus, peregrina, reparacion, corazon de jesus, corazon de maria, virgen, madre, madre del cielo, santisima, santisima virgen, pierina, montichiari, aparicion, apariciones, ministerio catolico, advocacion, advocaciones, maria rosa mistica, la rosa mistica, la rosa, rosa, mistica" />
  <meta name="description" content="Aplicación del Ministerio Católico Manos de Madre" />
  
  <!-- Fav and touch icons -->
  <link rel="apple-touch-icon-precomposed" sizes="144x144" href="img/assets/apple-touch-icon-144-precomposed.png">
  <link rel="apple-touch-icon-precomposed" sizes="114x114" href="img/assets/apple-touch-icon-114-precomposed.png">
  <link rel="apple-touch-icon-precomposed" sizes="72x72" href="img/assets/apple-touch-icon-72-precomposed.png">
  <link rel="apple-touch-icon-precomposed" href="img/assets/apple-touch-icon-57-precomposed.png">
  <link rel="shortcut icon" href="img/assets/favicon.png">
  
  <script type="text/javascript">
	function MM_callJS(jsStr) { //v2.0
	  return eval(jsStr)
	}
	
	/* enviando mails */
	function sendMail(){
		window.location.href = "mailto:info@parroquiasjc.org";
	}
	
	/* carga de las noticias */
	$(document).ready(function(){
	   $("#noticias").load("eventos.txt", function(response, status, xhr) {
		  if ( status == "error" ) {
			var msg = "Sorry but there was an error: ";
			$( "#error3" ).html( msg + xhr.status + " " + xhr.statusText );
		  }
	  });
	});
  </script>
</head>

<body>
<!-- Page: #home -->
<div data-role="page" id="home">
  <!-- Header -->
  <div data-role="header">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    
    <a href="#popupMenu" data-rel="popup" data-transition="pop" class="ui-btn ui-corner-all ui-shadow ui-icon-bars ui-btn-right ui-btn-icon-left">Menú</a>
    
    <div data-role="popup" id="popupMenu" data-grid="b">
      <!--<a href="#" data-rel="back" class="ui-btn ui-corner-all ui-shadow ui-btn-a ui-icon-delete ui-btn-icon-notext ui-btn-right">Close</a>-->
      <ul data-role="listview" data-inset="true" style="min-width:300px;">
        <li><a href="#historia">Historia de la Rosa M&iacute;stica</a></li>
        <li><a href="#coronilla">Coronilla</a></li>
        <li><a href="#plegarias">Plegarias</a></li>
        <li><a href="#rosario">Santo Rosario</a></li>
        <li><a href="#eventos">Eventos</a></li>
        <li><a href="#contacto">Contacto</a></li>
      </ul>
    </div>
  </div>
  <!-- /Header -->   
   
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <p>"Nuestro Señor me envió para implantar una nueva devoción Mariana en todos los institutos, tanto masculinos como femeninos, en las comunidades religiosas y en todos los sacerdotes.</p>
      <p>Yo les prometo que si me veneran de esta manera especial, gozarán particularmente de mi protección, habrá un florecimiento de vocaciones religiosas."</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #home -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #historia -->
<div data-role="page" id="historia">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Historia de Mar&iacute;a Rosa M&iacute;stica</h1>
      
      <p>Las apariciones de la Virgen Mar&iacute;a como Rosa M&iacute;, comenzaron en 1947 en Montichiari, una peque&ntilde;a ciudad al norte de Italia. Montichiari est&aacute; situada al pie de los Alpes italianos, a unos 20 kil&oacute;metros de Brescia.</p>
      <p>Pierina Gilli, nacida el 3 de agosto de 1911, trabajaba como enfermera. En la primavera de 1947, se le apareci&oacute; la madre de Dios en una sala del hospital. Vio a la hermos&iacute;sima Se&ntilde;ora que vest&iacute;a una t&uacute;nica morada y cubr&iacute;a su cabeza con un velo blanco. Ten&iacute;a el pecho atravesado por tres espadas. Su rostro celestial estaba triste y sus l&aacute;grimas ca&iacute;an al suelo. Sus dulces labios se abrieron para decir: "Oraci&oacute;n - Penitencia - Reparaci&oacute;n", y luego guard&oacute; silencio.</p>
      
      <p>En una segunda aparici&oacute;n ocurrida el domingo 13 de junio de 1947, tambi&eacute;n en el hospital, la Sant&iacute;sima Virgen aparece pero esta vez vestida de blanco y en vez de las tres espadas lleva tres rosas: blanca, roja y dorada. Pierina le pregunt&oacute; que por favor le dijera qui&eacute;n era. La Virgen le respondi&oacute;: "Soy la Madre de Jes&uacute;s y Madre de todos vosotros. Nuestro Se&ntilde;or me env&iacute;a para implantar una nueva devoci&oacute;n mariana en todos los institutos as&iacute; masculinos como femeninos, en las comunidades religiosas y en todos los sacerdotes. Yo les prometo que si me veneran de esta manera especial, gozar&aacute;n particularmente de mi protecci&oacute;n, habr&aacute; un florecimiento de vocaciones religiosas, menos deserciones y una gran santidad en sus miembros.</p>
      
      <p>Deseo que el 13 de cada mes se me consagre como d&iacute;a mariano y los doce precedentes sirvan de preparaci&oacute;n con oraciones especiales." Su rostro se ilumin&oacute; de alegr&iacute;a y continu&oacute;: "En ese d&iacute;a derramar&eacute; sobreabundancia de gracias y santidad sobre quienes as&iacute; me hubieranhonrado. Deseo que el 13 de julio de cada a&ntilde;o sea dedicado en honor de Rosa M&iacute;, es decir, "Rosa Misteriosa".</p>
      
      <p>Pierina le pregunt&oacute; si no era necesario una prueba o milagro de sus apariciones, y la Virgen le respondi&oacute;: "El milagro m&aacute;s patente consistir&aacute; en que las personas consagradas a Dios, que desde hace tiempo y de modo especial durante la guerra , se han dejado dominar por la tibieza, hasta el punto de ser infieles a su vocaci&oacute;n y traicionarla, esas personas que con deslealtad han provocado los castigos y persecuciones de que es actualmente v&iacute;ctima la Iglesia, cesar&aacute;n de ofender gravemente al Se&ntilde;or y har&aacute;n florecer de nuevo el esp&iacute;ritu de sus fundadores".</p>
      
      <p>Luego le explic&oacute; el significado de las tres espadas: La primera espada significa la p&eacute;rdida culpable de la vocaci&oacute;n sacerdotal o religiosa. La segunda espada, la vida en pecado mortal de personas consagradas a Dios. La tercera espada, la traici&oacute;n de aquellas personas que al abandonar su vocaci&oacute;n sacerdotal o religiosa, pierden tambi&eacute;n la fe y se convierten en enemigos de la Iglesia.</p>
      
      <p>La rosa blanca simboliza el esp&iacute;ritu de oraci&oacute;n. La rosa roja el esp&iacute;ritu de reparaci&oacute;n y sacrificio. La rosa dorada el esp&iacute;ritu de penitencia. Durante el a&ntilde;o 1947 la Virgen aparece de nuevo el 22 de octubre, el 16 y 22 de noviembre. En esta &uacute;ltima ocasi&oacute;n anunci&oacute; cu&aacute;ndo aparecer&iacute;a de nuevo. "El 8 de diciembre alrededor del mediod&iacute;a, vendr&eacute; otra vez aqu&iacute; y ser&aacute; una hora de gracia. La hora de gracia ser&aacute; un acontecimiento de numerosas y grandes conversiones... Almas totalmente endurecidas en el mal y fr&iacute;as como este m&aacute;rmol volver&aacute;n a ser amantes y fieles a Dios".</p>
      
      <p>El d&iacute;a 8 de diciembre de 1947, en la Iglesia de Montichiari, ante una gran multitud, la Virgen apareci&oacute; sonriente y, dijo: "&iexcl;Yo soy la Inmaculada Concepci&oacute;n! "Yo soy Maria de la Gracia, esto es, la llena de gracia, Madre de mi divino Hijo Jesucristo". "Por mi venida a Montichiari deseo ser invocada y venerada como "Rosa M&iacute;. Quiero que al mediod&iacute;a de cada 8 de diciembre se celebre la hora de gracia para todo el mundo; mediante esta devoci&oacute;n se alcanzar&aacute;n numerosas gracias para el alma y para el cuerpo. Nuestro Se&ntilde;or, mi divino Hijo Jes&uacute;s, conceder&aacute; copiosamente su misericordia, mientras los buenos recen por sus hermanos que permanecen en el pecado.</p>
      
      <p>Es preciso informar, cuanto antes, al Supremo Pastor de la Iglesia Cat&oacute;lica, el Papa P&iacute;o XII, mi deseo de que esta hora de gracia sea conocida y extendida por todo el mundo. Quien no pueda ir a la iglesia, que rece en su casa al mediod&iacute;a y conseguir&aacute; mis gracias; y si alguien viniera a orar con l&aacute;grimas de arrepentimiento sobre estas losas, encontrar&aacute; una escala segura para ir al cielo, junto con la protecci&oacute;n y los favores de m&iacute; Coraz&oacute;n maternal". Luego, mostr&aacute;ndole su pur&iacute;simo Coraz&oacute;n, exclam&oacute;: "&iexcl;Mira este Coraz&oacute;n que tanto ama a los hombres, mientras la mayor&iacute;a de ellos lo colman de vituperios!" Call&oacute; unos momentos y continu&oacute;: "Si todos, buenos y malos, se unen en la oraci&oacute;n, obtendr&aacute;n de este Coraz&oacute;n misericordia y paz. Los buenos acaban de alcanzar por mi mediaci&oacute;n, la misericordia del Se&ntilde;or, que detuvo un gran castigo".</p>
      
      <p>Dentro de poco se conocer&aacute; la eficaz grandeza de esta hora de gracia...Tengo preparada una sobreabundancia de gracia para todos aquellos hijos queescuchan mi voz y toman a pecho mis deseos." Durante esta aparici&oacute;n ocurrieronvarios milagros, no s&oacute;lo en la Iglesia, sino en familiares de algunos que hab&iacute;an asistido a la Iglesia para pedir por sus seres queridos.</p>
      
      <p>La Virgen aparece en una segunda etapa de apariciones a partir del a&ntilde;o 66, pero en Fontanelle, un barrio de Montichiari donde hay una fuente de agua, casi escondida en una gruta. Eso ocurri&oacute; el 17 de abril de 1966 y dicha aparici&oacute;n le fue anunciada a Pierina para que se dirigiera all&iacute;. En Fontanelle la Virgen bendice la fuente toc&aacute;ndola con sus manos y pide: "Deseo que los enfermos y todos mis hijos acudan a esta fuente milagrosa. Di a los fieles, que antes de venir aqu&iacute;, vayan primero a rendir adoraci&oacute;n a mi Divino Hijo en el Sant&iacute;simo Sacramento del Altar y agradezcan al se&ntilde;or, sobremanera bondadoso y misericordioso que tanto amor y gracia ha prodigado a Montichiari."... Al Pierina preguntar c&oacute;mo deb&iacute;a llamarse la fuente, la Virgen respondi&oacute;: "Que se llame la fuente de la gracia". En algunas de sus otras apariciones que llegan hasta el a&ntilde;o 1975, la Virgen contin&uacute;a dando mensajes y haciendo promesas, igualmente no deja de recalcar la importancia de la oraci&oacute;n.</p>
      
      <h4>Algunos mensajes de la Virgen durante sus apariciones:</h4>
      
      <ul>
          <li><strong>13 de mayo 1996:</strong> "Deseo que aqu&iacute; se construya un ba&ntilde;o c&oacute;modo, alimentado por esta agua, en donde se pueda sumergir a los enfermos... Esta otra parte de la fuente debe ser reservada para beber."</li>
          
          <li><strong>A&ntilde;o 1966:</strong>"Hija, mira aqu&iacute; el Santo Rosario! Todos los que lo recen recibir&aacute;n infinidad de gracias. El rosario establece una fuerte uni&oacute;n con mi Coraz&oacute;n y glorifica al Se&ntilde;or de los cielos y del Universo. Insta a todos los que me aman, que reparen los agravios que se infieren a mi Divino Hijo Jesucristo. Hijos m&iacute;os, amaos mutuamente&hellip; haced sacrificios por amor. La oraci&oacute;n es el amor que sube al cielo. Ojal&aacute; todos mis hijos comprendan mi deseo para cumplirlo. La bendici&oacute;n del Se&ntilde;or descienda sobre todos!".</li>
          
          <li><strong>6 de agosto de 1966:</strong>" Mi divino Hijo Jes&uacute;s me env&iacute;a nuevamente aqu&iacute; para pedir La Liga Mundial de la Comuni&oacute;n Reparadora. Debe iniciarse y el 13 de octubre de cada a&ntilde;o debe repetirse y extenderse por todo el mundo. Prometo sobreabundancia de gracias a los sacerdotes y fieles que promuevan este ejercicio eucar&iacute;stico."</li>
          
          <li><strong>12 de octubre de 1968:</strong>"Anuncia a todos que concedo mi gracia copiosamente a quienes han cumplido mi petici&oacute;n acerca de la Comuni&oacute;n reparadora. A las personas que van a honrarme a la fuente que yo bendije, que atiendan mi deseo de rezar el rosario. Yo misma ir&eacute; con los &aacute;ngeles del cielo y ofrecer&eacute; al Se&ntilde;or esas oraciones. Tantos corazones unidos en un s&oacute;lo amor , tambi&eacute;n laten al un&iacute;sono y estrechan al cielo con la tierra. &iexcl;Cuant&iacute;simas gracias descienden all&iacute;; todo lo veo y lo bendigo."</li>
          
          <li><strong>17 de enero de 1971:</strong>"Un rosario bien rezado es la mejor oraci&oacute;n imperatoria. Contiene la meditaci&oacute;n de los misterios de la fe; el Padre Nuestro, la oraci&oacute;n del Se&ntilde;or que une a todos los hijos; y la glorificaci&oacute;n de la Sant&iacute;sima Trinidad con el Gloria. Repite a todos que recen el rosario porque es un anillo de fe y de luz y una prenda del poder de la intercesi&oacute;n".</li>
          
          <li><strong>5 de agosto de 1972:</strong>"Hija m&iacute;a, no guardes en el silencio la s&uacute;plica vehemente de la Madre del Cielo! Repite a todos que se necesita oraci&oacute;n, para que los hombre vuelvan a la fe y al amor de Dios".</li>
          
          <li><strong>22 de julio de 1973:</strong>"&hellip;El milagro patente consistir&aacute; en la vuelta de los hijos a la verdadera fe y al amor de Dios".</li>
          
          <li><strong>12 de agosto de 1974: </strong>"&iexcl;Pierina!, insiste en pedir, que al acompa&ntilde;ar mi peregrinaci&oacute;n, se invoque al arc&aacute;ngel San Rafael. Yo misma vendr&eacute; con las gracias del cielo."</li>
          
          <li><strong>11 de mayo de 1975:</strong>" Un nuevo regalo inapreciable de Rosa M&iacute;stica son las v&iacute;rgenes peregrinas." La madre de Dios dice, con respecto a ellas : " A donde quiera que llegue, traigo las gracias del se&ntilde;or."</li>
          
          <li><strong>5 de diciembre de 1975:</strong>"Yo hago descender la bendici&oacute;n sobre estas estatuas que son mi imagen. A donde quiera que vaya llevar&eacute; conmigo alegr&iacute;a, paz y gracia para las almas. Yo estoy siempre cerca de vosotros con mi protecci&oacute;n maternal y la especial bendici&oacute;n del Se&ntilde;or".</li>
          
          <li><strong>A&ntilde;o 1975:</strong>"Anuncia Pierina que traigo amor, paz y concordia para las almas y que de todo coraz&oacute;n prodigo las gracias sobreabundantes del Se&ntilde;or".</li>
      </ul>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #historia
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #coronilla -->
<div data-role="page" id="coronilla">
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Coronilla de las l&aacute;grimas de la Virgen Mar&iacute;a</h1>
      
      <h3>SE&Ntilde;AL DE LA CRUZ</h3>
      <p>En el nombre del Padre y del Hijo y del Esp&iacute;ritu Santo. Am&eacute;n</p>
      
      <h3>ORACI&Oacute;N INICIAL</h3>
      <p>Jes&uacute;s crucificado, postrados a tus pies, te ofrecemos las l&aacute;grimas de aquella que te acompa&ntilde;&oacute; con tierno amor y compasi&oacute;n en tu V&iacute;a Crucis.<br>Conc&eacute;denos la gracia, ¡oh, buen Maestro!, de tomar a pecho las ense&ntilde;anzas contenidas en las l&aacute;grimas de tu Sant&iacute;sima Madre para cumplir tu voluntd de tal manera que un d&iacute;a seamos dignos de alabarte y glorificarte por toda la eternidad.<br><i>Am&eacute;n.</i></p>
      
      <p><b>Se anuncia el misterio y en lugar del Padre Nuestro se dice:</b></p>
      
      <p><strong>A/.</strong> <i>Oh, Jes&uacute;s m&iacute;o, mira las l&aacute;grimas de aquella que te ten&iacute;a el amor m&aacute;s grande en la tierra.</i></p>
      <p><strong>R/.</strong> <i>Y te ama con el amor m&aacute;s fervoroso en el cielo.</i></p>
      
      <p><strong>En lugar del Avemar&iacute;a se dice (7 veces):</strong></p>
      <p><strong>A/.</strong> <i>Oh, Jes&uacute;s m&iacute;o, escucha nuestros ruegos.</i></p>
      <p><strong>R/.</strong> <i>Por las l&aacute;grimas de tu Sant&iacute;sima Madre.</i></p>
      
      <h3>MISTERIOS DE LA CORONILLA</h3>
      
      <div data-role="collapsible">
        <h4>MISTERIOS DE LAS 7 ALEGR&Iacute;AS <br>(lu, mi, ju, s&aacute;, do)</h4>
        <p>Las siete alegr&iacute;as se rezan los d&iacute;as lunes, mi&eacute;rcoles, jueves, s&aacute;bado y domingo.</p>
        <ul>
          <i>
            <p><b>1&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen al recibir el Misterio de la Encarnaci&oacute;n.</p>
            <p><b>2&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen en la visita a su prima Santa Isabel y saber que era la Madre de Dios.</p>
            <p><b>3&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen en el nacimiento del Ni&ntilde;o Dios en el portal de Bel&eacute;n.</p>
            <p><b>4&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen en la adoraci&oacute;n de los Reyes Magos.</p>
            <p><b>5&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen en la triunfante resurrecci&oacute;n de Jes&uacute;s.</p>
            <p><b>6&ordf; Alegr&iacute;a:</b> El gozo que sinti&oacute; la Virgen por su Asunci&oacute;n a los Cielos y ser coronada como Reina y Madre de toda la Creaci&oacute;n.</p>
            <p><b>7&ordf; Alegr&iacute;a:</b> El gozo que siente la Virgen al peregrinar con los m&eacute;ritos de sus l&aacute;grimas por todo el mundo.</p>
        </i>
      </ul>
      </div>
      
      <div data-role="collapsible">
        <h4>MISTERIOS DE LOS 7 DOLORES <br>(ma, vi)</h4>
        <p>Los siete dolores se rezan los d&iacute;as martes y viernes.</p>
        <ul>
          <i>
            <p><b>1<sup>er</sup> Dolor:</b> Cuando al presentar a su hijo frente al templo oy&oacute; una profec&iacute;a del viejo Sime&oacute;n: "Una espada de dolor atravesar&aacute; tu alma".</p>
            <p><b>2&ordm; Dolor:</b> Cuando se vio obligada a huir a Egipto, escapando de la persecuci&oacute;n de Herodes que quer&iacute;a matar a su hijo amado.</p>
            <p><b>3<sup>er</sup> Dolor:</b> Cuando busc&oacute; por trers d&iacute;as a su hijo que se hab&iacute;a quedado en el templo de Jerusal&eacute;n, luego de la visita en tiempo de Pascua.</p>
            <p><b>4&ordm; Dolor:</b> Cuando encontr&oacute; a su Divino Hijo cargando en hombros la pesada cruz rumbo al Calvario para ser crucificado en ella por nuestra salvaci&oacute;n.</p>
            <p><b>5&ordm; Dolor:</b> Cuando vio a su Hijo ensangrentado y agonizante durante tres horas y luego exhalar su &uacute;ltimo suspiro.</p>
            <p><b>6&ordm; Dolor:</b> Cuando su amado Hijo, traspasado el peco por la lanza, es bajado de la cruz y depositado en sus brazos.</p>
            <p><b>7&ordm; Dolor:</b> Cuando contempl&oacute; el cuerpo de su Divino Hijo acostado en el sepulcro.</p>
          </i>
        </ul>
      </div>
      
      <p><strong>Al finalizar la coronilla se dice (3 veces):</strong></p>
      <p><strong>T/.</strong> <i>Oh, Jes&uacute;s m&iacute;o, mira las l&aacute;grimas de aquella que ten&iacute;a el amor m&aacute;s grande en la tierra y te ama con el amor m&aacute;s fervoroso en el cielo.</i></p>
      
      <h3>ORACI&Oacute;N FINAL</h3>
      <p>Oh Mar&iacute;a, Madre del Amor, de los Dolores y de la Misericordia, te suplicamos re&uacute;ne tus ruegos con los nuestros para que Jes&uacute;s, a quien nos dirigimos en el nombre de tus l&aacute;grimas maternas, escuche nuestras s&uacute;plicas concedi&eacute;ndonos, con las gracias que te pedimos, la corona de la vida eterna.<br><i>Am&eacute;n.</i></p>
      <p>Tus l&aacute;grimas Maternas, oh Madre Dolorosa, destruyan el reino del infierno.<br>Por tu Divina mansedumbre, oh encadenado Jes&uacute;s, guarda al mundo de los errores amenazantes.<br><i>Am&eacute;n</i>.</p>
      
      <h3>ORACI&Oacute;N POR LAS VOCACIONES</h3>
      <p>Se&ntilde;or Jes&uacute;s que sientes compasi&oacute;n al ver la multitud que est&aacute; como ovejas sin pastor, suscita en nuestra Iglesia una nueva primavera de vocaciones.</p>
      <p>Te pedimos que env&iacute;es: sacerdotes seg&uacute;n tu coraz&oacute;n para que nos alimenten con el Pan de Tu Palabra y con Tu Cuerpo y con Tu Sangre; religiosos y religiosas que, por su santidad, sean testigos de Tu Reino; y laicos que, en medio del mundo, den testimonio de Ti con su vida y su palabra</p>
      <p>Buen Pastor, fortalece a los que elegiste y ay&uacute;dalos a crecer en el amor y santidad para que respondan plenamente a tu llamada. <br><i>Am&eacute;n</i>.</p>
      
      <p>Oh Mar&iacute;a, refugio de los sacerdotes y de las almas consagradas, ruega a Jes&uacute;s por ellos.</p>
      
      <h3>Consagraci&oacute;n al Inmaculado Coraz&oacute;n de Mar&iacute;a</h3>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mis pensamientos, para que por medio de ellos os honre, por ser Corredentora y Madre del Redentor.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mis ojos; ojos que han de extasiarse ante vuestra singular belleza, porque sois modelo de toda virtud.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mis o&iacute;dos; o&iacute;dos que han de abrirse a vuestra dulce voz; voz que ha de sosegar mi esp&iacute;ritu y aquietar mi alma.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mi boca; boca que ha de pronunciar susurros de amor, porque sois la intercesora perenne ante vuestro amad&iacute;simo Hijo Jes&uacute;s.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mi coraz&oacute;n; coraz&oacute;n que ha de encenderse en la llama de vuestro Amor Santo; llama que quema toda imperfecci&oacute;n y todo pecado.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mis manos; manos que han de levantarse al Cielo, porque sois mi Madre. Madre que ha de presentarme ante su Hijo Jes&uacute;s, el d&iacute;a que exhale mi &uacute;ltimo suspiro.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mis pies; pies que han de seguiros, porque sois puerta del Cielo.</p>
      <p>Inmaculado Coraz&oacute;n de Mar&iacute;a: Os consagro mi ser; ser que ha de refugiarse en Vos, porque sois Arca de Salvaci&oacute;n.<br><i>Am&eacute;n.</i></p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #coronilla -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #plegarias -->
<div data-role="page" id="plegarias">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Plegarias diversas</h1>
      
      <ul>
        <li><a href="#ple1">ORACI&Oacute;N DEL ARC&Aacute;NGEL SAN RAFAEL</a></li>
        <li><a href="#ple2">INVOCACIONES A MAR&Iacute;A ROSA M&Iacute;STICA</a></li>
        <li><a href="#ple3">ORACI&Oacute;N POR LOS SACERDOTES</a></li>
        <li><a href="#ple4">ORACI&Oacute;N POR LA FAMILIA</a></li>
        <li><a href="#ple5">ORACI&Oacute;N PIDIENDO LA SALUD</a></li>
        <li><a href="#ple6">PLEGARIA POR UN ENFERMO</a></li>
        <li><a href="#ple7">ORACI&Oacute;N DEL PEREGRINO</a></li>
        <li><a href="#ple8">ORACI&Oacute;N DE OFRECIMIENTO DE VIDA</a></li>
        <li><a href="#ple9">ORACI&Oacute;N DE PERD&Oacute;N Y AGRADECIMIENTO</a></li>
        <li><a href="#ple10">CONSAGRACI&Oacute;N A LA VIRGEN MAR&Iacute;A</a></li>
        <li><a href="#ple11">ACTO DE CONSAGRACI&Oacute;N A LA VIRGEN</a></li>
      </ul>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #plegarias -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #rosario -->
<div data-role="page" id="rosario">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Santo Rosario</h1>
      
      <div>
        <p><b>T/.</b> Por la señal de la Santa Cruz, de nuestros enemigos, líbranos Señor Dios nuestro. En el nombre del Padre y del Hijo y del Espíritu Santo. Amén</p>
        
        <h4>Acto de contricción</h4>
        <p><b>T/.</b> Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío; por ser Tú quien eres, bondad infinita, y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido; también me pesa que puedes castigarme con las penas del infierno. Ayudado de Tu divina gracia, propongo firmemente nunca más pecar, confesarme y cumplir la penitencia que me fuere impuesta. Amén.</p>
        
        <p><b>T/.</b> Señor, ábreme los labios<br />
        <b>R/.</b>Y mi boca proclamará tu alabanza.</p>
        
        <p><b>T/.</b> Dios mío, ven en mi auxilio.<br />
        <b>R/.</b>Señor, date prisa en socorrerme.</p>
        
        <p><b>G/.</b> Gloria al Padre, y al Hijo, y al Espíritu Santo.<br />
          <b>R/.</b> Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p>
        
        <p><b>Peticiones:</b> Ofrecemos este rosario por...</p>
      </div>
      
      <hr>
      
      <div>
        <h4>Las oraciones del decenario</h4>
        <p>Cada Misterio, incluye un Padre Nuestro, diez Avemarías, un Gloria, una jaculatoria a María y la Oración de Fátima.</p>
        
        <p><b>G/.</b> Padre nuestro, que estás en el cielo, santificado sea tu Nombre; venga a nosotros tu reino; hágase tu voluntad
        en la tierra como en el cielo.<br />
          <b>R/.</b> Danos hoy nuestro pan de cada día; perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden;
        no nos dejes caer en la tentación, y líbranos del mal. Amén.</p>
          
        <p><b>G/.</b> Dios te salve María llena eres de gracia el Señor es contigo; bendita tú eres entre todas las mujeres, y bendito es el fruto de tu vientre, Jesús.<br />
          <b>R/.</b> Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la ahora de nuestra muerte. Amén</p>
          
        <p><b>G/.</b> Gloria al Padre, y al Hijo, y al Espíritu Santo.<br />
          <b>R/.</b> Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p>
          
        <p><b>G/.</b> María, Madre de Gracia, Madre de Misericordia<br />
          <b>R/.</b> En la vida y en la muerte ampáranos Gran Señora.</p>
          
        <p><b>T/.</b> ¡Oh! Jesús mío, perdona nuestros pecados, líbranos del fuego del infierno, lleva al cielo a todas las almas, especialmente a las más necesitadas de Tu misericordia. Amén.</p>
      </div>
      
      <hr>
      
      <div>
        <h3>Misterios y Meditaciones</h3>
        <ul>
          <li><a href="#gozo"><b>Misterios de Gozo</b> (<i>Lunes y sábado</i>)</a></li>
          <li><a href="#luz"><b>Misterios de Luz</b> (<i>Jueves</i>)</a></li>
          <li><a href="#dolor"><b>Misterios de Dolor</b> (<i>Martes y viernes</i>)</a></li>
          <li><a href="#gloria"><b>Misterios de Gloria</b> (<i>Miércoles y domingo</i>)</a></li>
        </ul>
      </div>
      
      <hr>
      
      <div>
        <h4>Al finalizar los Misterios se reza:</h4>
        <!--<p><strong>Al final del Rosario se recita la <a href="#">Letanía Lauretana</a>, u otras oraciones marianas.</strong></p>-->
        <ul>
          <li><strong>Padre Nuestro</strong>. Ofreciéndolo por las intenciones del Santo Padre.</li>
          <li>
            <strong>(3) Avemaría</strong>. Pidiéndo las virtudes teologales.
            <ul>
              <li><strong>Dios te salve María</strong>, hija de Dios Padre, Virgen pura antes del parto, alcánzanos, Señora, la Virtud de la Fe, llena eres de gracia...</li>
              <li><strong>Dios te salve María</strong>, madre de Dios Hijo, Virgen pura durante del parto, alcánzanos, Señora, la Virtud de la Esperanza, llena eres de gracia...</li>
              <li><strong>Dios te salve María</strong>, esposa de Dios Espíritu Santo, Virgen pura después del parto, alcánzanos, Señora, la Virtud de la Caridad, llena eres de gracia...</li>
            </ul>
          </li>
          <li><strong>Gloria</strong>. En honor a la Santísima Trinidad.</li>
          <li><strong><a href="#letania">Letanía Lauretana</a></strong>.</li>
          <li><strong>Salve</strong>.</li>
        </ul>
      </div>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #rosario -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #eventos -->
<div data-role="page" id="eventos">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all" id="noticias">
    </div>
    <div id="error3"></div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #eventos -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #contacto -->
<div data-role="page" id="contacto">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Detalles de contacto</h1>
      
      <ul data-role="listview" data-inset="true">
        <li><i class="ui-icon-location ui-btn-icon-left"></i> Residencial Granada, Pasaje 4, casa 24, Mejicanos, San Salvador, El Salvador.</li>
        <li><i class="ui-icon-phone ui-btn-icon-left"></i> +503 2274-0984</li>
        <li data-icon="false"><a href="" onclick="MM_callJS('sendMail()')"><i class="ui-icon-mail ui-btn-icon-left"></i> contacto@manosdemadre.org</a></li>
      </ul>
      
      <p>S&iacute;guenos en <a href="https://www.facebook.com/rosamisticaorando">Facebook</a>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #contacto -->
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- ------------------------------------------- PLEGARIAS ---------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #ple1 -->
<div data-role="page" id="ple1">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N DEL ARC&Aacute;NGEL SAN RAFAEL</h1>
      
      <p>Glorios&iacute;simo pr&iacute;ncipe San Rafael, antorcha dulc&iacute;simo de los palacios eternos, caudillo de los ej&eacute;rcitos del Todopoderoso, emisario de la Divinidad, &oacute;rgano de sus providencias, ejecutor de sus &oacute;rdenes, secretario de sus arcanos, recurso universal de todos los hijos de Ad&aacute;n, amigo de tus devotos, compa&ntilde;ero de los caminantes, maestro de la virtud, protector de la castidad, socorro de los afligidos, medico de los enfermos, auxilio de los perseguidos, azote contra los demonios, tesoro riqu&iacute;simo de los caudales de Dios, a cuya mano ben&eacute;fica los ha confiado su misericordia para remedio y consuelo de los que con viva fe te invocan.</p>
      <p>Tu eres, &Aacute;ngel Santo, uno de aquellos siete nobil&iacute;simos esp&iacute;ritus que rodean el trono del Alt&iacute;simo, acreditando con esto que cuanta es mayor tu dignidad, tanta es mayor tu privanza. Confiados pues, en ella y en el grande amor, que has manifestado a los hombres, te suplicamos humildes nos defiendas de las asechanzas y tentaciones del demonio, en todos los pasos y estaciones de nuestra vida, que alejes de nosotros los peligros del alma y del cuerpo, poniendo freno a nuestras pasiones delincuentes, y a los enemigos que nos tiranizan, que derribes en todas partes y principalmente en el mundo cat&oacute;lico el cruel monstruo de la herej&iacute;a y la incredulidad que intentan devorarnos. Te pedimos tambi&eacute;n con todo el fervor de nuestro esp&iacute;ritu hagas se deleite y se extienda m&aacute;s el Santo Evangelio, con la pr&aacute;ctica de la moral Pur&iacute;sima, que contiene: asistas al Romano Pont&iacute;fice en el desempe&ntilde;o de su Vicaria y ministerio apost&oacute;lico.</p>
      <p>Concedas felicidad verdadera a todas las autoridades y magistrados cristianos, uni&eacute;ndolos entre si con el dulce vinculo de la paz, para utilidad de la Iglesia y de la Republica y conserves en santidad y celo al leg&iacute;timo pastor, a quien se ha encargado la salud de esta peque&ntilde;a grey.</p>
      <p>Por &uacute;ltimo, te suplicamos nos alcances de ese alto trono a que tan inmediato asistes, el inestimable don de la gracia para que por medio de ella seamos un d&iacute;a vuestros perpetuos compa&ntilde;eros en la gloria. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple1 -->
  
<!-- Page: #ple2 -->
<div data-role="page" id="ple2">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>INVOCACIONES A MAR&Iacute;A ROSA M&Iacute;STICA</h1>
      <ul>
        <li>&iexcl;Rosa M&iacute;stica, bendita T&uacute; eres! Madre de la Divina Gracia. T&uacute; nos has dado a Tu Divino Hijo Jesucristo como autor de la Gracia a todos los hombres. Tu Divino Hijo Jes&uacute;s, muriendo en la Cruz, consigui&oacute; todas las gracias con tu colaboraci&oacute;n, al pasar la espada del dolor t&uacute; Coraz&oacute;n.</li>
        <li>&iexcl;Rosa M&iacute;stica, bendita T&uacute; eres! Porque el Padre Celestial te eligi&oacute; como tesorera, administradora y dispensadora de todas las gracias, vuelve tus ojos misericordiosos a millones y millones de hombres, llamando a Ti te rogamos e imploramos que todos alcancen la gracia de Dios mediante los sacramentos, en particular del Bautismo y de la penitencia.</li>
        <li>Rosa M&iacute;stica, a Ti abro mi coraz&oacute;n para que tu luz entre en mi alma y tu Amor Materno, con tu inmensa y misericordiosa fuerza, haga arder mi coraz&oacute;n fr&iacute;o e indiferente, llen&aacute;ndolo con tu alegr&iacute;a, humildad y paz. Siendo T&uacute; Madre, te preocupas de tus hijos m&aacute;s necesitados, te imploro en mis necesidades del cuerpo y del esp&iacute;ritu, particularmente te pido la gracia... . Rosa M&iacute;stica, T&uacute; eres la Madre de Mi Se&ntilde;or Jes&uacute;s y la Madre de la Divina Gracia, Madre de la Misericordia, rec&iacute;beme en tu Coraz&oacute;n y esc&uacute;chame. <b>Am&eacute;n</b>.</li>
      </ul>
      
      <h1>INVOCACIONES BREVES</h1>
      <ul>
        <li>Oh Mar&iacute;a, Rosa M&iacute;stica, flor elegida del jard&iacute;n del Se&ntilde;or, dame la salud de mi alma y de mi cuerpo. Aumenta mi fe, fortalece mi esperanza, dale fuerza a mi amor, alivia mis dolores y mis penas. Dale alegr&iacute;a a mi coraz&oacute;n y consu&eacute;lalo con tu infinita bondad. Virgen Sant&iacute;sima, prot&eacute;genos y ruega por nosotros hoy y siempre. Am&eacute;n.</li>
        <li>Oh Mar&iacute;a, Rosa M&iacute;stica, Madre de la Iglesia, ruega por nosotros, ens&eacute;&ntilde;anos a rezar, expiar para la salvaci&oacute;n de todo el mundo. Oh Mar&iacute;a, Rosa M&iacute;stica, refugio de los sacerdotes y de las almas consagradas, ruega a Jes&uacute;s por ellos.
</li>
      </ul>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple2 -->
  
<!-- Page: #ple3 -->
<div data-role="page" id="ple3">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N POR LOS SACERDOTES</h1>
      
      <p>Oh Jes&uacute;s que has instituido el sacerdocio para continuar en la tierra la Obra Divina de salvar las almas: protege a tus sacerdotes en el refugio de tu Sagrado Coraz&oacute;n, guarda sin mancha sus manos consagradas que diariamente tocan tu Sagrado Cuerpo y conserva puros sus labios te&ntilde;idos con tu Preciosa Sangre. Haz que preserven puros sus corazones y no permitas que el esp&iacute;ritu del mundo los contamine. Bendice sus trabajos y fatigas y que como fruto de su apostolado obtengan la salvaci&oacute;n de muchas almas que sean su consuelo aqu&iacute; en la tierra y su corona eterna en el cielo. ¡Mar&iacute;a, Rosa M&iacute;stica, Madre de los Sacerdotes!, alc&aacute;nzanos santos sacerdotes, santos religiosos y santas familias. Rosa M&iacute;stica, Reina de los Ap&oacute;stoles, gu&iacute;a a quienes son llamados al sacerdocio y cond&uacute;celos hasta su meta. Rosa M&iacute;stica, Madre de los aspirantes al sacerdocio alc&aacute;nzales la gracia de la perseverancia. Mar&iacute;a, Madre Dolorosa, ofrece al Eterno Padre la preciosa Sangre de tu Divino Hijo por los sacerdotes que sufren en el purgatorio y env&iacute;a a los Santos &Aacute;ngeles para que los conduzcan al Cielo. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple3 -->
  
<!-- Page: #ple4 -->
<div data-role="page" id="ple4">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N POR LA FAMILIA</h1>
      
      <p>Oh Mar&iacute;a, Rosa M&iacute;stica te pedimos que derrames tus Gracias Maternales sobre esta familia. T&uacute; que eres la Madre de Cristo y que conoces perfectamente los rasgos de Su Coraz&oacute;n, te pedimos que nos moldees, nos formes y nos ense&ntilde;es a ser como El, para as&iacute; ser im&aacute;genes vivientes de Jes&uacute;s en nuestra familia, en la Iglesia y en el mundo. T&uacute; que eres nuestra Madre espiritual, ay&uacute;danos a crecer en la vida de la gracia, a vivir plenamente injertados en la vida divina que recibimos en el Bautismo. Ll&eacute;vanos de la mano por caminos de santidad y no permitas que caigamos en pecado mortal o que desperdiciemos las gracias ganadas por Cristo en la Cruz. T&uacute; que eres Maestra de las almas, ens&eacute;&ntilde;anos a ser d&oacute;ciles como T&uacute; para acoger con obediencia y agradecimiento toda la Verdad que nos ense&ntilde;a tu Hijo a trav&eacute;s de la Iglesia y su Magisterio. T&uacute; que eres Mediadora de las Gracias, s&eacute; el canal seguro por el cual nosotros recibamos las gracias de conversi&oacute;n, de luz, de discernimiento, de fidelidad, de sabidur&iacute;a, de santidad y de uni&oacute;n, que provienen del Coraz&oacute;n de Cristo. T&uacute; que eres Intercesora ante tu Hijo, mant&eacute;n tu mirada misericordiosa siempre puesta en cada uno de los miembros de esta familia, y aunque no percibamos nuestras propias necesidades, ac&eacute;rcate siempre a tu Hijo, implorando como en Can&aacute; por el milagro del vino que nos hace falta. T&uacute; que eres la Rosa Escogida del jard&iacute;n del Se&ntilde;or, guarda a esta familia en la fidelidad ante la Cruz, que en los momentos de sufrimiento, no busquemos cada uno nuestro propio bienestar, sino el acompa&ntilde;ar al que sufre, que en los momentos de aridez y desolaci&oacute;n nos mantengamos unidos y fieles al compromiso adquirido ante Dios y que los sacrificios y luchas sepamos vivirlos en uni&oacute;n a tu Divino Hijo. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple4 -->
  
<!-- Page: #ple5 -->
<div data-role="page" id="ple5">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N PIDIENDO SALUD</h1>
      
      <p>Oh Jes&uacute;s, que, clavado en la Cruz, nos dejaste como Madre Nuestra a tu Madre, Santa Mar&iacute;a Virgen, conc&eacute;denos por su mediaci&oacute;n amorosa, la purificaci&oacute;n de nuestras almas y la curaci&oacute;n milagrosa de nuestro cuerpo aquejado de esta enfermedad…. Rosa M&iacute;stica y Madre de la Iglesia hoy particularmente me pongo bajo tu protecci&oacute;n maternal para recibir tu alegr&iacute;a, tu fortaleza, tu consuelo y la curaci&oacute;n de esta enfermedad que actualmente me aqueja y cuyos dolores acepto y te ofrezco para la salvaci&oacute;n de mi alma y la de todos. Te lo suplico humildemente confiado a tu intercesi&oacute;n y en tu bondad. Por Jesucristo Nuestro Se&ntilde;or. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple5 -->
  
<!-- Page: #ple6 -->
<div data-role="page" id="ple6">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>PLEGARIA POR UN ENFERMO</h1>
      
      <p>Oh, Jes&uacute;s M&iacute;o, el enfermo que se encuentra ante Ti ha venido a exponerte su voluntad, pidi&eacute;ndote lo que juzga ser para &eacute;l la cosa m&aacute;s importante. Jes&uacute;s, infunde T&uacute; en su coraz&oacute;n este convencimiento: ¡Lo importante es que gocemos de salud en alma!. ¡Que se cumpla en todo, Se&ntilde;or, ¡sobre &eacute;l Tu Santa Voluntad! Si quieres su curaci&oacute;n, que se cure, pero si Tu Voluntad es otra, que siga llevando su cruz. Tambi&eacute;n te pido por cuantos intercedemos por &eacute;l; purifica nuestros corazones para que seamos dignos de transmitir por nuestro medio Tu Divina Misericordia. Se&ntilde;or, prot&eacute;gelo y alivia sus dolores. Que se cumpla en &eacute;l Tu Santa Voluntad. Que sea revelado por su medio, Tu Santo Nombre y ay&uacute;dale a llevar con valent&iacute;a su cruz. <br><b>Am&eacute;n</b>.</p>
      <p><i>Gloria al Padre y al Hijo y al Esp&iacute;ritu Santo.<br>Como era en el principio, ahora y siempre, por los siglos de los siglos. Am&eacute;n.</i> (3 veces)</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple6 -->
  
<!-- Page: #ple7 -->
<div data-role="page" id="ple7">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N DEL PEREGRINO</h1>
      
      <p>Mar&iacute;a, Rosa M&iacute;stica y Madre de la Iglesia, te agradezco la alegr&iacute;a de encontrarme en tu Santuario para mirarte y cantarte mi amor. Vengo feliz a entregarte mi coraz&oacute;n y a dejar en el Tuyo todas mis necesidades. Te prometo vivir el mensaje de las rosas que adornan tu pecho y que son la Oraci&oacute;n, el Sacrificio y la Penitencia. As&iacute; como cada uno de mis pasos me aproxima a tu encuentro, as&iacute; cada uno de mis d&iacute;as me acerquen a tu Trono Celestial para alabarte y gozar de tu cari&ntilde;o eternamente. Soy tu peregrino, acomp&aacute;&ntilde;ame durante todo el viaje de mi vida. Amp&aacute;rame al terminar mi peregrinaci&oacute;n terrenal, entonces rec&oacute;geme en tus brazos maternales para que descanse en ellos por toda la eternidad, Am&eacute;n. San Rafael Arc&aacute;ngel, acompa&ntilde;ante de la Madre Peregrina, defi&eacute;ndenos y c&uacute;ranos. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple7 -->
  
<!-- Page: #ple8 -->
<div data-role="page" id="ple8">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACI&Oacute;N DE OFRECIMIENTO DE VIDA</h1>
      
      <p>Mi amable Jes&uacute;s, delante de las Personas de la Sant&iacute;sima Trinidad, delante de Nuestra Madre del Cielo y toda la Corte celestial, ofrezco, seg&uacute;n las intenciones de tu Coraz&oacute;n Eucar&iacute;stico y las del Inmaculado Coraz&oacute;n de Mar&iacute;a Sant&iacute;sima, toda mi vida, todas mis santas Misas, Comuniones, buenas obras, sacrificios y sufrimientos, uni&eacute;ndolos a los m&eacute;ritos de tu Sant&iacute;sima Sangre y tu muerte de cruz: para adorar a la Gloriosa Sant&iacute;sima Trinidad, para ofrecerle reparaci&oacute;n por nuestras ofensas, por la uni&oacute;n de nuestra santa Madre Iglesia, por nuestros sacerdotes, por las buenas vocaciones sacerdotales y por todas las almas hasta el fin del mundo.</p>
      <p>Recibe, Jes&uacute;s m&iacute;o, mi ofrecimiento de vida y conc&eacute;deme gracia para perseverar en &eacute;l fielmente hasta el fin de mi vida. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple8 -->
  
<!-- Page: #ple9 -->
<div data-role="page" id="ple9">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ORACION DE PERD&Oacute;N Y AGRADECIMIENTO</h1>
      
      <h4>A Mar&iacute;a Sant&iacute;sima, Rosa M&iacute;stica</h4>
      
      <p>Oh! Virgen Mar&iacute;a, Sant&iacute;sima Madre, Rosa M&iacute;stica, a tus pies te pido me arropes con tu manto de protecci&oacute;n maternal. T&uacute; eres mi esperanza, mi consuelo, la Madre que me ayuda y protege, la Madre que intercede ante Dios Padre, Hijo y Esp&iacute;ritu Santo para que mis s&uacute;plicas sean escuchadas a&uacute;n cuando a menudo no lo merezca. Por saber eso, m&aacute;s son las veces que he suplicado que las que te he agradecido. A Ti Madre misericordiosa te pido perd&oacute;n, perd&oacute;n por los momentos que me he alejado de Ti, perd&oacute;n por tanto pedir y poco agradecer, perd&oacute;n por no comparar tu sufrimiento con los m&iacute;os, perd&oacute;n por herir tu Sagrado e Inmaculado Coraz&oacute;n de Madre haci&eacute;ndote sufrir. Que tu Divino Hijo pueda tambi&eacute;n perdonarme.</p>
      <p>Humildemente y pidi&eacute;ndote perd&oacute;n, te ofrezco este momento para darte gracias. Gracias por todo lo que me has dado y no he valorado; gracias por la vida, las penas y las alegr&iacute;as; gracias por tu intercesi&oacute;n ante tu Divino Hijo y nuestro Padre Celestial para nuestro perd&oacute;n. Bendita seas Sant&iacute;sima Virgen Mar&iacute;a, Rosa M&iacute;stica, Madre de Dios y Madre nuestra. ¡Alabado sea el Se&ntilde;or! Que los Santos &aacute;ngeles y arc&aacute;ngeles, junto con toda la corte celestial que siempre te acompa&ntilde;an, iluminen nuestros pasos y nos gu&iacute;en por tu camino un camino lleno de fe, amor, paz y bondad.</p>
      <p>Sagrado Coraz&oacute;n de Jes&uacute;s en Vos conf&iacute;o. Oh Dulce Coraz&oacute;n de Mar&iacute;a s&eacute; la salvaci&oacute;n m&iacute;a.<br><b>Am&eacute;n</b>.</p>
      <p><i>Padre Nuestro, Ave Mar&iacute;a y Gloria.</i></p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple9 -->
  
<!-- Page: #ple10 -->
<div data-role="page" id="ple10">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>CONSAGRACI&Oacute;N A LA VIRGEN MAR&Iacute;A</h1>
      
      <p>Consagrarse a Mar&iacute;a significa ponernos en sus manos, a su servicio y disposici&oacute;n. Y Ella nos guiar&aacute; hacia Jes&uacute;s. Consagrarnos a Ella significa dejarse llevar sin condiciones, sabiendo que Ella conoce mejor el camino y que podemos dormir tranquilos en sus brazos de madre. Consagrarse a Mar&iacute;a significa vivir permanentemente en su Inmaculado Coraz&oacute;n, dentro del Coraz&oacute;n divino de Jes&uacute;s. Es dejar que Ella act&uacute;e por medio de nosotros. Es como prestarle nuestra lengua para que hable por nosotros y nuestro coraz&oacute;n para que ame a los dem&aacute;s por nuestro medio. En una palabra, es vivir en uni&oacute;n total con Mar&iacute;a para que podamos llegar a decir: Ya no vivo yo, es Cristo quien vive en m&iacute; por medio de Mar&iacute;a. Por eso, un consagrado a Mar&iacute;a debe confiar plenamente en Ella y dejarse llevar por Ella sin condiciones.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple10 -->
  
<!-- Page: #ple11 -->
<div data-role="page" id="ple11">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>ACTO DE CONSAGRACI&Oacute;N A LA VIRGEN</h1>
      
      <p>Sant&iacute;sima Virgen Mar&iacute;a, Madre de Dios y Madre nuestra: Humildemente postrados ante tu altar, te entregamos y consagramos nuestro coraz&oacute;n y nuestra alma, prometi&eacute;ndote servirte con toda fidelidad hasta la muerte. D&iacute;gnate, Inmaculada Virgen Rosa M&iacute;stica, aceptar benigna este ofrecimiento y alc&aacute;nzanos de Jes&uacute;s valor y gracia para cumplirlo.</p>
      <p>M&iacute;ranos como cosa tuya para que, custodiados por tu maternal bondad, vivamos santamente muramos en gracia de Dios y consigamos la eterna felicidad de la Gloria. <br><b>Am&eacute;n</b>.</p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #ple11 -->

<!-- Page: #letania -->
<div data-role="page" id="letania">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>LETANÍAS DE LA VIRGEN</h1>
      
      <p>Señor, ten piedad.<br>
      Cristo, ten piedad.<br>
      Señor, ten piedad.<br>
      Cristo, óyenos.<br>
      Cristo, escúchanos.<br></p>
      
      <p>Dios, Padre celestial, <strong>ten piedad de nosotros</strong>.<br>
      Dios, Hijo, Redentor del mundo, <strong>ten piedad de nosotros</strong>.<br>
      Dios, Espíritu Santo, <strong>ten piededad de nosotros</strong>.<br>
      Santísima Trinidad, un solo Dios, <strong>ten piedad de nosotros</strong>.</p>
      
      <p>Santa María, <strong>ruega por nosotros</strong>.<br>
      Santa Madre de Dios, <strong>ruega</strong>...<br>
      Santa Virgen de las Vírgenes,<br>
      Madre de Cristo,<br>
      Madre de la Iglesia,<br>
      Madre de la divina gracia,<br>
      Madre purísima,<br>
      Madre castísima,<br>
      Madre siempre virgen,<br>
      Madre inmaculada,<br>
      Madre amable,<br>
      Madre admirable,<br>
      Madre del buen consejo,<br>
      Madre del Creador,<br>
      Madre del Salvador,<br>
      Madre de misericordia,<br>
      Virgen prudentísima,<br>
      Virgen digna de veneración,<br>
      Virgen digna de alabanza,<br>
      Virgen poderosa,<br>
      Virgen clemente,<br>
      Virgen fiel,<br>
      Espejo de justicia,<br>
      Trono de la sabiduría,<br>
      Causa de nuestra alegría,<br>
      Vaso espiritual,<br>
      Vaso digno de honor,<br>
      Vaso de insigne devoción,<br>
      Rosa mística,<br>
      Torre de David,<br>
      Torre de marfil,<br>
      Casa de oro,<br>
      Arca de la Alianza,<br>
      Puerta del cielo,<br>
      Estrella de la mañana,<br>
      Salud de los enfermos,<br>
      Refugio de los pecadores,<br>
      Consoladora de los afligidos,<br>
      Auxilio de los cristianos,<br>
      Reina de los Ángeles,<br>
      Reina de los Patriarcas,<br>
      Reina de los Profetas,<br>
      Reina de los Apóstoles,<br>
      Reina de los Mártires,<br>
      Reina de los Confesores,<br>
      Reina de las Vírgenes,<br>
      Reina de todos los Santos,<br>
      Reina concebida sin pecado original,<br>
      Reina asunta a los Cielos,<br>
      Reina del Santísimo Rosario,<br>
      Reina de la familia,<br>
      Reina de la paz.</p>
      
      <p>Cordero de Dios, que quitas el pecado del mundo,<br>
      <strong>perdónanos, Señor</strong>.</p>
      <p>Cordero de Dios, que quitas el pecado del mundo,<br>
      <strong>escúchanos, Señor</strong>.</p>
      <p>Cordero de Dios, que quitas el pecado del mundo,<br>
      <strong>ten misericordia de nosotros</strong>.</p>
      
      <p>Ruega por nosotros, Santa Madre de Dios,<br>
      para que seamos dignos de alcanzar las promesas de nuestro Señor Jesucristo. Amén</p>
            
      <h4>ORACIÓN</h4>
      <p>Te rogamos nos concedas, Señor Dios nuestro, gozar de continua salud de alma y cuerpo, y por la gloriosa intercesión 
      de la bienaventurada siempre Virgen María, vernos libres de las tristezas de la vida presente y disfrutar de las alegrías eternas.<br>Por Cristo nuestro Señor.<br>Amén. </p>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #letania -->
  
  
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- -------------------------------------------- ROSARIO ----------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  <!-- ---------------------------------------------------------------------------------------------------- -->
  
<!-- Page: #gozo -->
<div data-role="page" id="gozo">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Misterios de Gozo (lunes y sábado)</h1>
      
      <div data-role="collapsible">
        <h4>La Anunciación del Ángel a María</h4>
        
        <p><i><small>«Y habiendo entrado el Angel donde estaba María le dijo: 'Dios te salve, llena de gracia, el Señor es contigo; bendita tú entre las mujeres.' Y cuando ella esto oyó, se turbó con las palabras de él, y pensaba qué salutación sería ésta.» (Lc 1,28-29)</small></i></p>
        
        <h4>Meditación</h4>
        <p>El primer ciclo, el de los 'misterios gozosos', se caracteriza efectivamente por el gozo que produce el acontecimiento de la encarnación. Esto es evidente desde la anunciación, cuando el saludo de Gabriel a la Virgen de Nazaret se une a la invitación a la alegría mesiánica: 'Alégrate, María'. A este anuncio apunta toda la historia de la salvación, es más, en cierto modo, la historia misma del mundo. En efecto, si el designio del Padre es de recapitular en Cristo todas las cosas (cf. Ef 1, 10), el don divino con el que el Padre se acerca a María para hacerla Madre de su Hijo alcanza a todo el universo. A su vez, toda la humanidad está como implicada en el fiat con el que Ella responde prontamente a la voluntad de Dios.</p>
    </div>
      
      <div data-role="collapsible">
          <h4>La visita de Nuestra Señora a su prima Santa Isabel</h4>
          
          <p><i><small>«Y en aquellos días, levantándose María, fue con prisa a la montaña, a una ciudad de Judá, y entró en casa de Zacarías, y saludó a Isabel. Y aconteció que cuando Isabel oyó la salutación de María, la criatura dio saltos en el vientre. Y fue llena Isabel del Espíritu Santo.» (Lc 1,39-41)</small></i></p>
          
          <h4>Meditación</h4>
          <p>El regocijo se percibe en la escena del encuentro con Isabel, dónde la voz misma de María y la presencia de Cristo en su seno hacen 'saltar de alegría' a Juan. (cf. Lc 1, 44)<br>Repleta de gozo es la escena de Belén, donde el nacimiento del divino Niño, el Salvador del mundo, es cantado por los ángeles y anunciado a los pastores como 'una gran alegría'. (Lc 2, 10)</p>
      </div>
      
      <div data-role="collapsible">
          <h4>La Anunciación del Ángel a María</h4>
          
          <p><i><small>«Y sucedió que, hallándose allí, le llegó la hora del parto, y dio a luz a su hijo primogénito, y envolvióle en pañales, y recostóle en un pesebre, porque no había lugar para ellos en el mesón.» (Lc 2,6-7)</small></i></p>
          
          <h4>Meditación</h4>
          <p>Repleta de gozo es la escena de Belén, donde el nacimiento del divino Niño, el Salvador del mundo, es cantado por los ángeles y anunciado a los pastores como 'una gran alegría'. (Lc 2, 10)</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Presentación de Jesús en el Templo</h4>
        
        <p><i><small>«Simeón les bendijo y dijo a María, su madre: 'Éste está puesto para caída y elevación de muchos en Israel, y para ser señal de contradicción -¡y a ti misma una espada te atravesará el alma! - a fin de que queden al descubierto las intenciones de muchos corazones'.» (Lc 2,34-35)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Pero ya los dos últimos misterios, aun conservando el sabor de la alegría, anticipan indicios del drama. En efecto, la presentación en el templo, a la vez que expresa la dicha de la consagración y extasía al viejo Simeón, contiene también la profecía de que el Niño será 'señal de contradicción' para Israel y de que una espada traspasará el alma de la Madre. (cf. Lc 2, 34-35)</p>
      </div>
      
      <div data-role="collapsible">
        <h4>El Niño perdido y hallado en el Templo</h4>
        
        <p><i><small>«Después de tres días, ellos lo hallaron en el Templo. Él estaba sentado en medio de los Doctores de la Ley.» (Lc 2, 46)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Gozoso y dramático al mismo tiempo es también el episodio de Jesús de 12 años en el templo. Aparece con su sabiduría divina mientras escucha y pregunta, y ejerciendo sustancialmente el papel de quien 'enseña'. La revelación de su misterio de Hijo, dedicado enteramente a las cosas del Padre, anuncia aquella radicalidad evangélica que, ante las exigencias absolutas del Reino, cuestiona hasta los más profundos lazos de afecto humano. José y María mismos, sobresaltados y angustiados,'no comprendieron' sus palabras. (Lc 2, 50)</p>
      </div>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #gozo -->
  
<!-- Page: #luz -->
<div data-role="page" id="luz">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Misterios de Luz (jueves)</h1>
      
      <div data-role="collapsible">
        <h4>El Bautismo de Jesús en el Jordán</h4>
        
        <p><i><small>«Bautizado Jesús, salió luego del agua; y en esto se abrieron los cielos y vio al Espíritu de Dios que bajaba en forma de paloma y venía sobre él. Y una voz que salía de los cielos decía: 'Este es mi Hijo amado, en quien me complazco'.» (Mt 3, 16-17)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Misterio de luz es ante todo el Bautismo en el Jordán. En él, mientras Cristo, como inocente que se hace 'pecado' por nosotros entra en el agua del río, el cielo se abre y la voz del Padre lo proclama Hijo predilecto y el Espíritu desciende sobre Él para investirlo de la misión que le espera.</p>
    </div>
      
      <div data-role="collapsible">
        <h4>La Autorrevelacion de Jesús en las bodas de Caná</h4>
        
        <p><i><small>«Como faltara vino, porque se había acabado el vino de la boda, le dice a Jesús su madre: 'No tienen vino.' Jesús le responde: '¿Qué tengo yo contigo, mujer? Todavía no ha llegado mi hora.' Dice su madre a los sirvientes: 'Haced lo que él os diga'.» (Jn 2, 3-5)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Misterio de luz es el comienzo de los signos en Caná de Galilea, durante la celebración del matrimonio, cuando Cristo, transformando el agua en vino, abre el corazón de los discípulos a la fe gracias a la intervención de María, la primera creyente.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>El Anuncio del Reino de Dios invitando a la conversion</h4>

        <p><i><small>«El tiempo se ha cumplido y el Reino de Dios está cerca; convertíos y creed en la Buena Nueva.» (Mc 1, 15)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Misterio de luz es la predicación con la cual Jesús anuncia la llegada del Reino de Dios e invita a la conversión perdonando los pecados de quien se acerca a Él con humilde fe. De esa manera inicia su ministerio de misericordia, el mismo que continúa especialmente a través del sacramento de la Reconciliación confiado a la Iglesia.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Transfiguracion de Jesús</h4>
        
        <p><i><small>«Y vino una voz desde la nube, que decía: ‘Este es mi Hijo, mi Elegido; escuchadle’.» (Lc 9, 35)</small></i></p>
        
        <h4>Meditación</h4>
        <p>La gloria de la Divinidad resplandece en el rostro de Cristo, mientras el Padre lo acredita ante los apóstoles extasiados para que lo 'escuchen' y se dispongan a vivir con Él el momento doloroso de la Pasión, a fin de llegar con Él a la alegría de la Resurrección y a una vida transfigurada por el Espíritu Santo.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Institucion de la Eucaristia</h4>
        
        <p><i><small>«Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado su hora de pasar de este mundo al Padre, habiendo amado  a los suyos que estaban en el mundo, los amó hasta el extremo.» (Jn 13, 1)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Misterio de luz es, por fin, la institución de la Eucaristía, en la cual Cristo se hace alimento con su Cuerpo y su Sangre bajo las especies del pan y del vino, dando testimonio de su amor por la humanidad «hasta el extremo» y por cuya salvación se ofrecerá en sacrificio.</p>
      </div>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #luz -->
  
<!-- Page: #dolor -->
<div data-role="page" id="dolor">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Misterios de Dolor (martes y viernes)</h1>
      
      <div data-role="collapsible">
        <h4>La Oración de Jesús en el Huerto de Getsemaní</h4>
        
        <p><i><small>«Entonces les dice: ‘Mi alma está triste hasta el punto de morir; quedaos aquí y velad conmigo’.» (Mt 26, 38)</small></i></p>
        
        <h4>Meditación</h4>
        <p>El itinerario meditativo se abre con Getsemaní, donde Cristo vive un momento particularmente angustioso frente a la voluntad del Padre, contra la cual la debilidad de la carne se sentiría inclinada a rebelarse. Allí, Cristo se pone en lugar de todas las tentaciones de la humanidad y frente a todos los pecados de los hombres, para decirle al Padre: «no se haga mi voluntad, sino la tuya» (Lc 22, 42 par.). Este 'sí' suyo cambia el 'no' de los progenitores en el Edén. Y cuánto le costaría esta adhesión a la voluntad del Padre.</p>
    </div>
      
      <div data-role="collapsible">
        <h4>La Flagelación</h4>
        
        <p><i><small>«Pilato entonces tomó a Jesús y mandó azotarle.» (Jn 19, 1)</small></i></p>
        
        <h4>Meditación</h4>
        <p>En los misterios dolorosos contemplamos en Cristo todos los dolores del hombre: en Él, angustiado, traicionado, abandonado, capturado aprisionado; en Él, injustamente procesado y sometido a la flagelación; en Él, mal entendido y escarnecido su misión; en Él, condenado con complicidad del poder político; en Él conducido públicamente al suplicio y expuesto a la muerte más infamante: en Él, Varón de dolores profetizado por Isaías, queda resumido y santificado todo dolor humano.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Coronación de Espinas</h4>

        <p><i><small>«… y, trenzando una corona de espinas, se la pusieron sobre su cabeza, y en su mano derecha una caña; y doblando la rodilla delante de él, le hacían burla diciendo: '¡Salve, Rey de los judíos'.» (Mt 27, 29)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Acabado el martirio de los azotes, comiénzase de nuevo otro no menos injurioso, que fue la coronación [de espinas]. Porque vinieron a juntarse allí todos los soldados... a hacer fiesta de los dolores e injurias del Salvador, y tejiendo primeramente una corona de espinas, hincáronla por su sacratísima cabeza, para que así padeciese con ella con una parte sumo dolor, y por otra suma deshonra.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Cruz a Cuestas</h4>
        
        <p><i><small>«... y Él, cargando con su cruz, salió hacia el lugar llamado Calvario, que en hebreo se llama Gólgota.» (Jn 19, 17)</small></i></p>
        
        <h4>Meditación</h4>
        <p>'Dios tanto amó al mundo que dio a su Hijo único'. ¡Éste es en síntesis, el significado, del misterio de la redención del mundo! Hay que darse cuenta plenamente del valor del gran don que el Padre nos ha hecho en Jesús. Es necesario que ante la mirada de nuestra alma se presente Cristo, el Cristo de Getsemaní, el Cristo flagelado, coronado de espinas, con la cruz a cuestas y, por último, crucificado. Cristo tomó sobre sí el peso de los pecados de todos los hombres, el peso de nuestros pecados, para que, en virtud de su sacrificio salvífico, pudiéramos reconciliarnos con Dios.</p>
      </div>
      
      <div data-role="collapsible">
        <h4>Jesús muere en la Cruz</h4>
        
        <p><i><small>«… y Jesús, dando un fuerte grito, dijo: 'Padre, en tus manos encomiendo mi espíritu' y, dicho esto, expiró'.» (Lc 23, 46)</small></i></p>
        
        <h4>Meditación</h4>
        <p>He aquí el hombre, el Rey de los judíos, el unigénito. Él mismo se ha desnudado para asumir la condición de siervo que da la vida por sus amigos, por los enemigos, por cada ser humano, ha tomado sobre sí, sobre su cuerpo torturado, agotado, ofrecido sin reservas; toda esa violencia que llevamos dentro, todo el peso de nuestros rechazos, de nuestras rebeldías, de las traiciones, de los fracasos y nos abre para siempre la fuente del perdón, las puertas del Reino de los Cielos.</p>
      </div>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #dolor -->
  
<!-- Page: #gloria -->
<div data-role="page" id="gloria">
  <!-- Header -->
  <div data-role="header" data-position="fixed">
    <h1>Mar&iacute;a Rosa M&iacute;stica</h1>
    <a href="#" data-rel="back" data-icon="carat-l" data-iconpos="notext">Atr&aacute;s</a>
    <a href="#home" data-icon="home" data-iconpos="notext">Inicio</a>
  </div>
  <!-- /Header -->
  
  <!-- Content -->
  <div role="main" class="ui-content">
    <div class="ui-body ui-body-a ui-corner-all">
      <h1>Misterios de Gloria (miércoles y domingo)</h1>
      
      <div data-role="collapsible">
        <h4>La Resurrección de Nuestro Señor</h4>
        
        <p><i><small>«Él no está aquí, ha resucitado. Mirad el lugar donde ellos lo colocaron.» (Lc 24:6)</small></i></p>
        
        <h4>Meditación</h4>
        <p>La tumba está vacía. Es un testigo silente del evento central de la historia humana: la Resurrección de nuestro Señor Jesucristo... la tumba vacía nos ha permitido presenciar la victoria de la Vida sobre la muerte. Con los Apóstoles y los Evangelistas, con la Iglesia de todo tiempo y lugar, nosotros también damos testimonio y proclamamos: '¡Cristo ha resucitado!' Ha resucitado de entre los muertos y nunca volverá a morir; la muerte no tiene más poder sobre Él.» (cf. Rom 6, 9)</p>
    </div>
      
      <div data-role="collapsible">
        <h4>La Ascención del Señor</h4>
        
        <p><i><small>«Él fue elevado al cielo y está sentado a la diestra de Dios Padre.» (Mc 16:19)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Jesucristo va al Padre (a la casa del Padre) para 'introducir' a los hombres que 'sin Él no podrían entrar'. Sólo Él puede abrir su acceso a todos: Él que 'bajó del cielo' (Jn 3, 13),  que 'salió del Padre' (Jn 16, 28) y ahora vuelve al Padre 'con su propia sangre, consiguiendo una redención eterna' (Heb 9, 12). Él mismo afirma: 'Yo soy el Camino nadie va al Padre sino por mí'» (Jn 14, 6).</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Venida del Espíritu Santo</h4>

        <p><i><small>«Y de repente se oyó un sonido que venía del Cielo... y aparecieron lenguas de fuego sobre sus cabezas... y ellos se llenaron del Espíritu Santo.» (Hc 2:2, 3,4,11)</small></i></p>
        
        <h4>Meditación</h4>
        <p>En Pentecostés viene el Espíritu Santo y nace la Iglesia. La Iglesia es la comunidad de los que han ‘nacido de lo alto’, «de agua y Espíritu", como dice el evangelio de san Juan (cf. Jn 3, 3. 5). La comunidad cristiana no es, ante todo, el resultado de la libre decisión de los creyentes; en su origen está primariamente la iniciativa gratuita del amor de Dios, que otorga el don del Espíritu Santo. La adhesión de la fe a este don de amor es ‘respuesta’ a la gracia, y la misma adhesión es suscitada por la gracia. Así pues, entre el Espíritu Santo y la Iglesia existe un vínculo profundo e insoluble. A este respecto, dice san Ireneo: ‘Donde está la Iglesia, ahí está también el Espíritu de Dios; y donde está el Espíritu del Señor, ahí está la Iglesia y toda gracia’ (Adv. haer., III, 24, 1). Se comprende, entonces, la atrevida expresión de san Agustín: ‘Poseemos el Espíritu Santo, si amamos a la Iglesia’» (In Io., 32, 8).</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Asunción de la Virgen María al Cielo </h4>
        
        <p><i><small>«Escucha, hija, mira; vuelve tu oído, porque el rey puede desear tu belleza. Toda glorioso está la hija del rey a su llegada; su atavío está tejido con hilos de oro.» (Sal 45, 11-12, 14)</small></i></p>
        
        <h4>Meditación</h4>
        <p>A esta exaltación de la « Hija excelsa de Sión… mediante la asunción a los cielos, está unido el misterio de su gloria eterna. En efecto, la Madre de Cristo es glorificada como «Reina universal». La que en la anunciación se definió como ‘esclava del Señor‘ fue durante toda su vida terrena fiel a lo que este nombre expresa, confirmando así que era una verdadera ‘discípula’ de Cristo, el cual subrayaba intensamente el carácter de servicio de su propia misión: el Hijo del hombre ‘ no ha venido a ser servido, sino a servir y a dar su vida como rescate por muchos ‘(Mt 20, 28). Por esto, María ha sido la primera entre aquellos que, ‘sirviendo a Cristo también en los demás, conducen en humildad y paciencia a sus hermanos al Rey, cuyo servicio equivale a reinar‘. Y ha conseguido plenamente aquel ‘estado de libertad real’, propio de los discípulos de Cristo: ¡servir quiere decir reinar!</p>
      </div>
      
      <div data-role="collapsible">
        <h4>La Coronación de María como Reina del Universo</h4>
        
        <p><i><small>«Una gran señal apareció en el cielo: una Mujer, vestida del sol, con la luna bajo sus pies, y una corona de doce estrellas sobre su cabeza… ». (Ap 12, 1)</small></i></p>
        
        <h4>Meditación</h4>
        <p>Se afirma del Hijo que la Virgen dará a luz: 'Será llamado Hijo del Altísimo, y el Señor Dios le dará el trono de David, su padre, y reinará en la casa de Jacob eternamente, y su reino no tendrá fin'; y, además, María es proclamada 'Madre del Señor'. Síguese de ello lógicamente que Ella misma es Reina, pues ha dado vida a un Hijo que, ya en el instante mismo de su concepción, aún como hombre, era Rey y Señor de todas las cosas, por la unión hipostática de la naturaleza humana con el Verbo. </p>
      </div>
    </div>
  </div>
  <!-- /Content -->
  
  <!-- Footer -->
  <div data-role="footer" data-theme="a" data-position="fixed">
    <h4>&copy; Ministerio Cat&oacute;lico Manos de Madre</h4>
  </div>
  <!-- /Footer -->
</div>
<!-- /Page: #gloria -->
</body>
</html>
<!-- AS Framework - www.adlersystems.com -->